;
;头盔s
;

[ALL_WotC_MamaMEA_Initiative_Liam_Helmet_Translucent_M X2BodyPartTemplate]
DisplayName="利亚姆头盔 [半透明]"

[ALL_WotC_MamaMEA_Initiative_Liam_Helmet_Opaque_M X2BodyPartTemplate]
DisplayName="利亚姆头盔 [不透明]"


;
; - 胸部s
;

[CNV_WotC_SLD_MamaMEA_Initiative_Liam_TorsoDeco_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 胸部"

[LPL_WotC_SLD_MamaMEA_Initiative_Liam_TorsoDeco_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 胸部"

[MPL_WotC_SLD_MamaMEA_Initiative_Liam_TorsoDeco_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 胸部"

[HPL_WotC_SLD_MamaMEA_Initiative_Liam_TorsoDeco_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 胸部"

[LPW_WotC_SLD_MamaMEA_Initiative_Liam_TorsoDeco_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 胸部"

[MPW_WotC_SLD_MamaMEA_Initiative_Liam_TorsoDeco_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 胸部"

[HPW_WotC_SLD_MamaMEA_Initiative_Liam_TorsoDeco_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 胸部"

;
; Arms
;

[CNV_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 左臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 左臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 左臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 左臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 左臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 左臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 左臂"


[CNV_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左肩"

[LPL_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左肩"

[MPL_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左肩"

[HPL_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左肩"

[LPW_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左肩"

[MPW_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左肩"

[HPW_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左肩"

[CNV_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左前臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左前臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左前臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左前臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左前臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左前臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Left_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 左前臂"


[CNV_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 右臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 右臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 右臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 右臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 右臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 右臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Liam_Arm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆夹克 - 右臂"


[CNV_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右肩"

[LPL_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右肩"

[MPL_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右肩"

[HPL_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右肩"

[LPW_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右肩"

[MPW_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右肩"

[HPW_WotC_SLD_MamaMEA_Initiative_Liam_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右肩"

[CNV_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右前臂"

[LPL_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右前臂"

[MPL_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右前臂"

[HPL_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右前臂"

[LPW_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右前臂"

[MPW_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右前臂"

[HPW_WotC_SLD_MamaMEA_Initiative_Liam_Forearm_Right_M X2BodyPartTemplate]
DisplayName="利亚姆盔甲 - 右前臂"